STRINGS = {
    1: """🎇 **- شكراً لتنصيبك سورس دراكون **
•• من الاسفل بعض الخيارات التي ستساعدك في دراكون.""",
    2: """🎉** حول دراكون**
🧿 دراكون هو يوزربوت في مكتبة التيليثون تم صنعه بأستخدام البايثون. يحتوي على اكثر من 100 أمر تساعدك في التليجرام و دراكون هو افضل سورس من ناحية الامان.
❣ قناة السورس **@PP_GX**""",
    3: """**💡• قنوات السورس •**
قناة الكلايش:  @PP_GX""",
    4: f"""• `لمعرفة جميع اوامر السورس ارسل`
  - `.اوامري`
  - `.الاوامر`""",
    5: """• **لأي مساعدة ثانية **
  - أنضم في مجموعة المساعدة **@PP_GX**.
• شكرا لك لقرائتك هذه المقالة.""",
}
اعدة ثانية **
  - أنضم في مجموعة المساعدة **@jmthon_support**.
• شكرا لك لقرائتك هذه المقالة.""",
}
